<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage2.master" AutoEventWireup="true" CodeFile="About_us.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
  <div class="gallery-item">
      <img src="Header%20Brown%20Band.png"  alt="Image 1">
    </div>     
                    <div class="container">
                        <h3>परिचय</h3>
                       
                        <p>श्री शुभसंवत् २०५६ चैत्र-शुक्ल-प्रतिपदा तिथि (वासन्तिक नवरात्र एवं भारतीय नव संवत्) तदनुसार १६ मार्च १९९९ गुरुवार को सर्वविद्या की राजधानी, भगवान् विश्वनाथ के आनन्दवन, काशी में संस्थानम् की स्थापना हुयी।

संस्कृत के लिये, संस्कृत में या संस्कृत से कुछ करने को समुद्यत, जिज्ञासु व समर्पित भाव वाले कार्यकर्ताओं का एक राष्ट्रव्यापी मञ्च तथा संगठन है, जो विना किसी लाभ  की अपेक्षा से धर्म, लिंग, जाति, वर्ग आदि भेद-भाव का परित्याग पूर्वक संस्कृतकार्य - देवकार्य एवं संस्कृतसेवा - राष्ट्रसेवा को निरन्तर समर्पित है।</p>
                  
               
                        <h3>उद्देश्य</h3>
                        
                        <p>संस्कृत भाषा एवं भारतीय ज्ञान परम्परा के प्रधानभूत बौद्धिक सम्पदा का प्रचार-प्रसार एवं विकास। प्राच्यविद्या के संरक्षण एवं संवर्धन हेतु पाण्डुलिपि संग्रह, शोध, साहित्य लेखन, सम्पादन एवं प्रकाशन। 
संस्कृत शिक्षाप्रधान, योग आयुर्वेद, अध्यात्म, पर्यावरण आदि के द्वारा स्वस्थ समाज और समृद्ध राष्ट्र के निर्माण में अपूर्व योगदान।</p>
                      <br> 
                
                    </div>
           
        
     
</asp:Content>

